apache-spark
autojump
automake
awscli
bash
bash-completion
broot
clang-format
cmake
cowsay
ctags
cython
dive
docker
docker-machine
expect
fish
flatcc
fpp
fzf
gawk
geoip
github/gh/gh
git
gnu-chess
gnu-sed
gnu-units
gnuplot
go
grip
gsl
hadoop
hdf5
htop
hyperfine
jq
kerl
libidn
libtool
neovim
peco
protobuf
reattach-to-user-namespace
ripgrep
rust
scala
snappy
spark
swig
tcpdump
tinycdb
tmux
tokei
watch
wget
